Repository: chrissharp80/emuqu
Catalog: Emuqu/Help.xcstrings
Source language: en
Languages: ar, da, de, es, fi, fr, is, it, ja, ko, nb, nl, pt_br, ru, sv, zh_hans

source: Both halves of that matter. Nine or more alerts in ten were not a confirmed infection, so an alert is weak evidence on its own. And roughly one infection in five produced no alert, so silence is not reassurance. A low daily false-positive rate and a useful alert are not the same thing: on any given day infection is rare, so most positives are false even when the daily error rate looks small.
ar: لكلا الشقين أهمية. تسعة تنبيهات أو أكثر من كل عشرة لم تكن عدوى مؤكدة، لذا التنبيه وحده دليل ضعيف. ونحو عدوى واحدة من كل خمس لم تُنتج أي تنبيه، لذا غياب التنبيه ليس طمأنة. انخفاض معدل الإيجابيات الكاذبة اليومي والتنبيه المفيد ليسا الشيء نفسه: ففي أي يوم معين تكون العدوى نادرة، لذا تكون معظم النتائج الإيجابية كاذبة حتى عندما يبدو معدل الخطأ اليومي صغيرًا.
da: Begge halvdele betyder noget. Ni eller flere ud af ti advarsler var ikke en bekræftet infektion, så en advarsel er i sig selv et svagt tegn. Og omtrent én ud af fem infektioner gav ingen advarsel, så stilhed er ingen garanti. En lav daglig andel af falske positiver og en brugbar advarsel er ikke det samme: på en given dag er infektion sjælden, så de fleste positiver er falske, selv når den daglige fejlrate ser lille ud.
de: Beide Hälften sind wichtig. Neun oder mehr von zehn Warnungen waren keine bestätigte Infektion, eine Warnung ist für sich genommen also ein schwacher Hinweis. Und etwa jede fünfte Infektion löste keine Warnung aus, Stille ist also keine Entwarnung. Eine niedrige tägliche Fehlalarmrate und eine nützliche Warnung sind nicht dasselbe: An einem beliebigen Tag ist eine Infektion selten, daher sind die meisten positiven Ergebnisse falsch, selbst wenn die tägliche Fehlerrate klein aussieht.
es: Las dos mitades importan. Nueve o más de cada diez alertas no fueron una infección confirmada, así que una alerta por sí sola es una prueba débil. Y aproximadamente una de cada cinco infecciones no generó ninguna alerta, así que el silencio no es garantía. Una tasa diaria baja de falsos positivos y una alerta útil no son lo mismo: un día cualquiera la infección es rara, así que la mayoría de los positivos son falsos aunque la tasa de error diaria parezca pequeña.
fi: Molemmilla puolilla on merkitystä. Yhdeksän tai useampi hälytys kymmenestä ei ollut vahvistettu infektio, joten hälytys on yksinään heikko näyttö. Ja noin joka viides infektio ei tuottanut hälytystä, joten hiljaisuus ei ole rauhoittava merkki. Matala päivittäinen väärien positiivisten osuus ja hyödyllinen hälytys eivät ole sama asia: minä tahansa päivänä infektio on harvinainen, joten useimmat positiiviset ovat vääriä, vaikka päivittäinen virheosuus näyttäisi pieneltä.
fr: Les deux aspects comptent. Neuf alertes sur dix ou plus ne correspondaient pas à une infection confirmée ; une alerte est donc en soi un indice faible. Et environ une infection sur cinq n’a déclenché aucune alerte ; l’absence d’alerte n’est donc pas rassurante. Un faible taux quotidien de faux positifs et une alerte utile ne sont pas la même chose : un jour donné, l’infection est rare, si bien que la plupart des résultats positifs sont faux même quand le taux d’erreur quotidien paraît faible.
is: Báðir helmingarnir skipta máli. Níu eða fleiri viðvaranir af tíu voru ekki staðfest sýking, svo viðvörun ein og sér er veik vísbending. Og um það bil ein sýking af fimm gaf enga viðvörun, svo þögn er engin trygging. Lágt daglegt hlutfall falskra jákvæðra og gagnleg viðvörun er ekki það sama: á hverjum gefnum degi er sýking sjaldgæf, svo flestar jákvæðar niðurstöður eru falskar jafnvel þótt dagleg villutíðni virðist lítil.
it: Entrambe le parti contano. Nove o più avvisi su dieci non corrispondevano a un'infezione confermata, quindi un avviso da solo è una prova debole. E circa un'infezione su cinque non ha prodotto alcun avviso, quindi il silenzio non è una rassicurazione. Un basso tasso giornaliero di falsi positivi e un avviso utile non sono la stessa cosa: in un dato giorno un'infezione è rara, quindi la maggior parte dei positivi è falsa anche quando il tasso di errore giornaliero sembra basso.
ja: どちらの点も重要です。アラートの 10 回中 9 回以上は感染が確認されなかったため、アラート単体では弱い根拠にすぎません。また、感染のおよそ 5 回に 1 回はアラートが出なかったため、アラートがないことは安心材料になりません。1 日あたりの偽陽性率が低いことと、アラートが役に立つことは同じではありません。ある 1 日に感染している可能性は低いため、1 日あたりの誤り率が小さく見えても、陽性の大半は偽陽性になります。
ko: 두 가지 모두 중요합니다. 알림 열 건 중 아홉 건 이상은 확인된 감염이 아니었으므로, 알림 하나만으로는 약한 근거입니다. 또한 감염 다섯 건 중 약 한 건은 알림이 없었으므로, 알림이 없다고 안심할 수는 없습니다. 낮은 일일 오탐률과 유용한 알림은 같은 것이 아닙니다: 특정한 날에 감염은 드물기 때문에, 일일 오류율이 작아 보여도 양성 대부분은 오탐입니다.
nb: Begge deler er viktige. Ni eller flere av ti varsler var ikke en bekreftet infeksjon, så et varsel er svakt bevis i seg selv. Og omtrent én av fem infeksjoner ga ikke noe varsel, så stillhet er ingen garanti. En lav daglig falsk-positiv-rate og et nyttig varsel er ikke det samme: på en gitt dag er infeksjon sjelden, så de fleste positive er falske selv når den daglige feilraten ser liten ut.
nl: Beide helften doen ertoe. Negen of meer van de tien meldingen waren geen bevestigde infectie, dus een melding is op zich zwak bewijs. En ongeveer één op de vijf infecties gaf geen melding, dus stilte is geen geruststelling. Een laag dagelijks percentage valse positieven en een bruikbare melding zijn niet hetzelfde: op een willekeurige dag is een infectie zeldzaam, dus de meeste positieven zijn vals, ook als het dagelijkse foutpercentage klein lijkt.
pt_br: As duas metades importam. Nove ou mais alertas em cada dez não eram uma infecção confirmada, então um alerta é uma evidência fraca por si só. E cerca de uma infecção em cada cinco não gerou alerta, então o silêncio não é garantia. Uma taxa diária baixa de falsos positivos e um alerta útil não são a mesma coisa: em um dia qualquer, infecções são raras, então a maioria dos positivos é falsa mesmo quando a taxa de erro diária parece pequena.
ru: Важны обе половины. Девять и более оповещений из десяти не были подтверждённой инфекцией, поэтому само по себе оповещение — слабое свидетельство. А примерно одна инфекция из пяти не вызвала оповещения, поэтому отсутствие сигнала — не гарантия. Низкая ежедневная доля ложных срабатываний и полезное оповещение — не одно и то же: в любой конкретный день инфекция редка, поэтому большинство срабатываний ложные, даже если дневная доля ошибок кажется малой.
sv: Båda delarna spelar roll. Nio eller fler larm av tio var inte en bekräftad infektion, så ett larm är svagt belägg i sig. Och ungefär var femte infektion gav inget larm, så tystnad är ingen garanti. En låg daglig andel falska positiva och ett användbart larm är inte samma sak: en given dag är infektion ovanligt, så de flesta positiva är falska även när den dagliga felfrekvensen ser liten ut.
zh_hans: 这两方面都很重要。十次警报中有九次以上并非确诊感染，所以单凭一次警报证据很弱。而大约五次感染中有一次没有产生警报，所以没有警报也不代表可以放心。每日假阳性率低和警报有用并不是一回事：在任意一天里感染都很少见，所以即便每日错误率看起来很小，大多数阳性仍是假阳性。

source: Both: Stay still during recording, avoid talking or moving
ar: كلاهما: ابقَ ساكنًا أثناء التسجيل، وتجنّب الكلام أو الحركة
da: Begge: Hold dig i ro under optagelsen, undgå at tale eller bevæge dig
de: Beide: Bleib während der Aufnahme still, sprich nicht und beweg dich nicht
es: Ambos: quédate quieto durante la grabación, evita hablar o moverte
fi: Molemmat: Pysy paikallasi tallennuksen aikana, vältä puhumista ja liikkumista
fr: Les deux : restez immobile pendant l’enregistrement, évitez de parler ou de bouger
is: Bæði: Vertu kyrr meðan á upptöku stendur, forðastu að tala eða hreyfa þig
it: Entrambi: resta fermo durante la registrazione, evita di parlare o muoverti
ja: 共通：記録中はじっとして、話したり動いたりしないでください
ko: 두 경우 모두: 기록 중에는 가만히 있고, 말하거나 움직이지 마세요
nb: Begge: Hold deg i ro under opptaket, unngå å snakke eller bevege deg
nl: Beide: Blijf stil tijdens de opname, vermijd praten of bewegen
pt_br: Ambos: fique parado durante a gravação, evite falar ou se mexer
ru: Для обоих: во время записи сохраняйте неподвижность, не разговаривайте и не двигайтесь
sv: Båda: Var stilla under inspelningen, undvik att prata eller röra dig
zh_hans: 两者：记录期间保持静止，避免说话或活动

source: Bottom line
ar: الخلاصة
da: Konklusion
de: Fazit
es: En resumen
fi: Yhteenvetona
fr: En résumé
is: Niðurstaðan
it: In sintesi
ja: まとめ
ko: 요점
nb: Kort oppsummert
nl: Kortom
pt_br: Resumindo
ru: Итог
sv: Slutsats
zh_hans: 总结

source: Bounded cost — your full archive never leaves the device. Only the specific fields the model pulls cross the wire (and on Apple Intelligence, nothing crosses the wire — every lookup stays on the phone).
ar: تكلفة محدودة — أرشيفك الكامل لا يغادر الجهاز أبدًا. لا تعبر الشبكة إلا الحقول المحددة التي يطلبها النموذج (ومع Apple Intelligence لا يعبر شيء — يبقى كل بحث على الهاتف).
da: Begrænset omkostning — hele dit arkiv forlader aldrig enheden. Kun de specifikke felter, modellen henter, sendes over nettet (og med Apple Intelligence sendes intet — alle opslag bliver på telefonen).
de: Begrenzte Kosten — dein gesamtes Archiv verlässt nie das Gerät. Nur die konkreten Felder, die das Modell abruft, werden übertragen (und bei Apple Intelligence wird gar nichts übertragen — jede Abfrage bleibt auf dem Telefon).
es: Coste acotado: tu archivo completo nunca sale del dispositivo. Solo viajan por la red los campos concretos que el modelo consulta (y con Apple Intelligence no viaja nada: cada consulta se queda en el teléfono).
fi: Rajattu kustannus — koko arkistosi ei koskaan poistu laitteelta. Verkon yli kulkevat vain ne kentät, jotka malli hakee (ja Apple Intelligencella mikään ei kulje verkon yli — jokainen haku pysyy puhelimessa).
fr: Coût maîtrisé — votre archive complète ne quitte jamais l’appareil. Seuls les champs précis demandés par le modèle transitent sur le réseau (et avec Apple Intelligence, rien ne transite — chaque recherche reste sur le téléphone).
is: Takmarkaður kostnaður — allt safnið þitt fer aldrei af tækinu. Aðeins þau tilteknu svið sem líkanið sækir fara yfir netið (og með Apple Intelligence fer ekkert yfir netið — hver einasta fyrirspurn verður eftir á símanum).
it: Costo contenuto: l'intero archivio non lascia mai il dispositivo. Viaggiano in rete solo i campi specifici richiesti dal modello (e con Apple Intelligence non viaggia nulla: ogni consultazione resta sul telefono).
ja: コストが限定的 — アーカイブ全体が端末の外に出ることはありません。送信されるのはモデルが取得した特定の項目だけです（Apple Intelligence の場合は何も送信されず、すべての参照が iPhone 上で完結します）。
ko: 비용이 제한됩니다 — 전체 보관 데이터는 기기를 떠나지 않습니다. 모델이 가져오는 특정 항목만 전송되며(Apple Intelligence에서는 아무것도 전송되지 않고 모든 조회가 휴대폰 안에서 이루어집니다).
nb: Begrenset kostnad — hele arkivet ditt forlater aldri enheten. Bare de spesifikke feltene modellen henter, sendes over nettet (og med Apple Intelligence sendes ingenting — alle oppslag blir på telefonen).
nl: Beperkte kosten — je volledige archief verlaat het apparaat nooit. Alleen de specifieke velden die het model opvraagt gaan over de lijn (en bij Apple Intelligence gaat er niets over de lijn — elke opvraging blijft op de telefoon).
pt_br: Custo limitado — seu arquivo completo nunca sai do dispositivo. Apenas os campos específicos que o modelo solicita são transmitidos (e no Apple Intelligence nada é transmitido — toda consulta fica no telefone).
ru: Ограниченные затраты — весь ваш архив никогда не покидает устройство. В сеть уходят только те поля, которые запрашивает модель (а с Apple Intelligence в сеть не уходит ничего — все запросы остаются на телефоне).
sv: Begränsad kostnad — hela ditt arkiv lämnar aldrig enheten. Bara de specifika fält modellen hämtar skickas över nätet (och med Apple Intelligence skickas ingenting — varje uppslag stannar på telefonen).
zh_hans: 成本可控 — 你的完整存档永远不会离开设备。只有模型拉取的特定字段会通过网络传输（使用 Apple Intelligence 时，什么都不会传输 — 每次查询都留在手机上）。

source: Breathing Mandala
ar: ماندالا التنفس
da: Åndedrætsmandala
de: Atem-Mandala
es: Mandala de respiración
fi: Hengitysmandala
fr: Mandala de respiration
is: Öndunarmandala
it: Mandala del respiro
ja: 呼吸マンダラ
ko: 호흡 만다라
nb: Pustemandala
nl: Ademhalingsmandala
pt_br: Mandala de respiração
ru: Дыхательная мандала
sv: Andningsmandala
zh_hans: 呼吸曼陀罗

source: Breaths per minute during sleep, from Apple Watch.
ar: عدد الأنفاس في الدقيقة أثناء النوم، من Apple Watch.
da: Vejrtrækninger pr. minut under søvn, fra Apple Watch.
de: Atemzüge pro Minute während des Schlafs, von der Apple Watch.
es: Respiraciones por minuto durante el sueño, del Apple Watch.
fi: Hengitystiheys minuutissa unen aikana Apple Watchista.
fr: Respirations par minute pendant le sommeil, mesurées par l’Apple Watch.
is: Andardrættir á mínútu í svefni, frá Apple Watch.
it: Respiri al minuto durante il sonno, da Apple Watch.
ja: Apple Watch による睡眠中の 1 分あたりの呼吸数です。
ko: Apple Watch에서 측정한 수면 중 분당 호흡수.
nb: Pust per minutt under søvn, fra Apple Watch.
nl: Ademhalingen per minuut tijdens de slaap, van de Apple Watch.
pt_br: Respirações por minuto durante o sono, do Apple Watch.
ru: Вдохов в минуту во время сна, по данным Apple Watch.
sv: Andetag per minut under sömn, från Apple Watch.
zh_hans: 睡眠期间每分钟呼吸次数，来自 Apple Watch。

source: Breaths per minute during sleep. Typical: 12-20. More than 2 above your 7-day baseline is a notable deviation.
ar: عدد الأنفاس في الدقيقة أثناء النوم. المعتاد: 12-20. الزيادة بأكثر من 2 فوق خط الأساس لـ 7 أيام انحراف لافت.
da: Vejrtrækninger pr. minut under søvn. Typisk: 12-20. Mere end 2 over din 7-dages baseline er en bemærkelsesværdig afvigelse.
de: Atemzüge pro Minute während des Schlafs. Typisch: 12–20. Mehr als 2 über deiner 7-Tage-Baseline ist eine auffällige Abweichung.
es: Respiraciones por minuto durante el sueño. Típico: 12-20. Más de 2 por encima de tu línea base de 7 días es una desviación destacable.
fi: Hengitystiheys minuutissa unen aikana. Tyypillisesti 12–20. Yli 2 yli 7 päivän perustasosi on huomattava poikkeama.
fr: Respirations par minute pendant le sommeil. Valeur typique : 12-20. Plus de 2 au-dessus de votre référence sur 7 jours est un écart notable.
is: Andardrættir á mínútu í svefni. Dæmigert: 12-20. Meira en 2 yfir 7 daga grunngildinu þínu er eftirtektarvert frávik.
it: Respiri al minuto durante il sonno. Tipico: 12-20. Più di 2 sopra la tua linea di base a 7 giorni è uno scostamento rilevante.
ja: 睡眠中の 1 分あたりの呼吸数です。一般的な値：12～20。7 日間のベースラインより 2 以上高い場合は注目すべき偏差です。
ko: 수면 중 분당 호흡수. 일반적인 범위: 12-20. 7일 기준선보다 2 이상 높으면 눈여겨볼 만한 편차입니다.
nb: Pust per minutt under søvn. Typisk: 12-20. Mer enn 2 over 7-dagers grunnlinjen din er et merkbart avvik.
nl: Ademhalingen per minuut tijdens de slaap. Gebruikelijk: 12-20. Meer dan 2 boven je 7-daagse basislijn is een opvallende afwijking.
pt_br: Respirações por minuto durante o sono. Típico: 12-20. Mais de 2 acima da sua linha de base de 7 dias é um desvio digno de nota.
ru: Вдохов в минуту во время сна. Обычно: 12–20. Превышение базового уровня за 7 дней более чем на 2 — заметное отклонение.
sv: Andetag per minut under sömn. Typiskt: 12-20. Mer än 2 över din 7-dagars baslinje är en anmärkningsvärd avvikelse.
zh_hans: 睡眠期间每分钟呼吸次数。典型值：12-20。比你的 7 天基线高出 2 次以上属于值得注意的偏差。

source: Brief awakenings are normal — most people wake 10-20 times per night without remembering. Excessive wake time (>20 minutes total) reduces sleep efficiency.
ar: الاستيقاظات القصيرة طبيعية — يستيقظ معظم الناس 10-20 مرة كل ليلة دون أن يتذكروا. وقت اليقظة المفرط (>20 دقيقة إجمالًا) يقلل كفاءة النوم.
da: Korte opvågninger er normale — de fleste vågner 10-20 gange om natten uden at huske det. Meget vågen tid (>20 minutter i alt) mindsker søvneffektiviteten.
de: Kurze Wachphasen sind normal — die meisten Menschen wachen 10–20 Mal pro Nacht auf, ohne sich daran zu erinnern. Übermäßige Wachzeit (>20 Minuten insgesamt) verringert die Schlafeffizienz.
es: Los despertares breves son normales: la mayoría de la gente se despierta de 10 a 20 veces por noche sin recordarlo. Un tiempo despierto excesivo (>20 minutos en total) reduce la eficiencia del sueño.
fi: Lyhyet heräämiset ovat normaaleja — useimmat ihmiset heräävät 10–20 kertaa yössä muistamatta sitä. Liiallinen valveillaoloaika (yli 20 minuuttia yhteensä) heikentää unen tehokkuutta.
fr: De brefs réveils sont normaux — la plupart des gens se réveillent 10 à 20 fois par nuit sans s’en souvenir. Un temps d’éveil excessif (>20 minutes au total) réduit l’efficacité du sommeil.
is: Stuttar vökur eru eðlilegar — flestir vakna 10-20 sinnum á nóttu án þess að muna það. Of mikill vökutími (>20 mínútur alls) dregur úr svefnnýtni.
it: Brevi risvegli sono normali: la maggior parte delle persone si sveglia 10-20 volte a notte senza ricordarlo. Un tempo di veglia eccessivo (>20 minuti in totale) riduce l'efficienza del sonno.
ja: 短い覚醒は正常です — ほとんどの人は覚えていなくても一晩に 10～20 回目覚めています。覚醒時間が長すぎる（合計 20 分超）と睡眠効率が下がります。
ko: 짧은 각성은 정상입니다 — 대부분의 사람은 밤에 10-20번 깨지만 기억하지 못합니다. 깨어 있는 시간이 지나치게 길면(총 20분 초과) 수면 효율이 떨어집니다.
nb: Korte oppvåkninger er normalt — de fleste våkner 10-20 ganger per natt uten å huske det. Mye våken tid (>20 minutter totalt) reduserer søvneffektiviteten.
nl: Korte ontwakingen zijn normaal — de meeste mensen worden 10-20 keer per nacht wakker zonder het te onthouden. Veel wakkere tijd (>20 minuten in totaal) verlaagt de slaapefficiëntie.
pt_br: Despertares breves são normais — a maioria das pessoas acorda de 10 a 20 vezes por noite sem lembrar. Tempo acordado excessivo (>20 minutos no total) reduz a eficiência do sono.
ru: Короткие пробуждения нормальны — большинство людей просыпаются 10–20 раз за ночь и не помнят этого. Слишком долгое бодрствование (>20 минут в сумме) снижает эффективность сна.
sv: Korta uppvaknanden är normala — de flesta vaknar 10–20 gånger per natt utan att minnas det. Överdrivet mycket vaken tid (>20 minuter totalt) sänker sömneffektiviteten.
zh_hans: 短暂醒来是正常的 — 大多数人每晚会醒来 10-20 次而不自知。过多的清醒时间（总计 >20 分钟）会降低睡眠效率。

source: Brightness slider
ar: شريط تمرير السطوع
da: Lysstyrkeskyder
de: Helligkeitsregler
es: Control de brillo
fi: Kirkkauden liukusäädin
fr: Curseur de luminosité
is: Birtustilling
it: Cursore della luminosità
ja: 明るさスライダー
ko: 밝기 슬라이더
nb: Lysstyrkeglidebryter
nl: Helderheidsschuifregelaar
pt_br: Controle de brilho
ru: Ползунок яркости
sv: Ljusstyrkereglage
zh_hans: 亮度滑块

source: Browse and search all past sessions; long-press to ask the AI about one
ar: تصفّح جميع الجلسات السابقة وابحث فيها؛ اضغط مطولًا لسؤال الذكاء الاصطناعي عن إحداها
da: Gennemse og søg i alle tidligere sessioner; tryk længe for at spørge AI'en om en af dem
de: Alle früheren Sitzungen durchsuchen; lange drücken, um die KI zu einer Sitzung zu fragen
es: Explora y busca todas las sesiones pasadas; mantén pulsada una para preguntar a la IA sobre ella
fi: Selaa ja hae kaikkia aiempia istuntoja; paina pitkään kysyäksesi tekoälyltä jostakin niistä
fr: Parcourez et recherchez toutes les sessions passées ; appuyez longuement pour interroger l’IA sur l’une d’elles
is: Flettu í og leitaðu í öllum fyrri lotum; haltu fingri á lotu til að spyrja gervigreindina um hana
it: Sfoglia e cerca tutte le sessioni passate; tieni premuto per chiedere all'IA di una sessione
ja: 過去のすべてのセッションを閲覧・検索できます。長押しすると、そのセッションについて AI に質問できます
ko: 모든 과거 세션을 둘러보고 검색하세요. 길게 누르면 해당 세션에 대해 AI에게 물어볼 수 있습니다
nb: Bla gjennom og søk i alle tidligere økter; trykk lenge for å spørre AI-en om én
nl: Blader door en zoek in alle eerdere sessies; houd ingedrukt om de AI over een sessie te vragen
pt_br: Navegue e pesquise todas as sessões anteriores; mantenha pressionado para perguntar à IA sobre uma delas
ru: Просматривайте и ищите все прошлые сессии; долгое нажатие — спросить ИИ о сессии
sv: Bläddra och sök bland alla tidigare sessioner; tryck länge för att fråga AI:n om en
zh_hans: 浏览和搜索所有过去的记录；长按可向 AI 询问某条记录

source: Browsing History
ar: تصفّح السجل
da: Gennemse historik
de: Verlauf durchsuchen
es: Explorar el historial
fi: Historian selaaminen
fr: Parcourir l’historique
is: Að fletta í sögunni
it: Consultare la cronologia
ja: 履歴の閲覧
ko: 기록 둘러보기
nb: Bla i historikken
nl: Door de geschiedenis bladeren
pt_br: Navegando pelo histórico
ru: Просмотр истории
sv: Bläddra i historiken
zh_hans: 浏览历史

source: Building Your Baseline
ar: بناء خط الأساس لديك
da: Opbygning af din baseline
de: Deine Baseline aufbauen
es: Construir tu línea base
fi: Perustason rakentaminen
fr: Construire votre référence
is: Að byggja upp grunngildið þitt
it: Costruire la linea di base
ja: ベースラインの構築
ko: 기준선 만들기
nb: Bygge opp grunnlinjen
nl: Je basislijn opbouwen
pt_br: Construindo sua linha de base
ru: Формирование базового уровня
sv: Bygga upp din baslinje
zh_hans: 建立你的基线

source: Buttons and Actions
ar: الأزرار والإجراءات
da: Knapper og handlinger
de: Tasten und Aktionen
es: Botones y acciones
fi: Painikkeet ja toiminnot
fr: Boutons et actions
is: Hnappar og aðgerðir
it: Pulsanti e azioni
ja: ボタンとアクション
ko: 버튼 및 작업
nb: Knapper og handlinger
nl: Knoppen en acties
pt_br: Botões e ações
ru: Кнопки и действия
sv: Knappar och åtgärder
zh_hans: 按钮和操作

source: Caffeine — High caffeine intake
ar: الكافيين — تناول كمية كبيرة من الكافيين
da: Koffein — Højt koffeinindtag
de: Koffein — Hoher Koffeinkonsum
es: Cafeína: consumo elevado de cafeína
fi: Kofeiini — Runsas kofeiinin saanti
fr: Caféine — Forte consommation de caféine
is: Koffín — Mikil koffínneysla
it: Caffeina — Elevata assunzione di caffeina
ja: Caffeine — カフェインを多く摂取した
ko: 카페인 — 카페인 섭취량이 많음
nb: Koffein — Høyt koffeininntak
nl: Cafeïne — Veel cafeïne gebruikt
pt_br: Cafeína — Alto consumo de cafeína
ru: Кофеин — много кофеина
sv: Koffein — Högt koffeinintag
zh_hans: 咖啡因 — 摄入大量咖啡因

source: Changing Language
ar: تغيير اللغة
da: Skift sprog
de: Sprache ändern
es: Cambiar el idioma
fi: Kielen vaihtaminen
fr: Changer de langue
is: Að skipta um tungumál
it: Cambiare lingua
ja: 言語の変更
ko: 언어 변경
nb: Endre språk
nl: Taal wijzigen
pt_br: Mudando o idioma
ru: Смена языка
sv: Byta språk
zh_hans: 更改语言

source: Changing Your Theme
ar: تغيير السمة
da: Skift tema
de: Thema ändern
es: Cambiar el tema
fi: Teeman vaihtaminen
fr: Changer de thème
is: Að skipta um þema
it: Cambiare tema
ja: テーマの変更
ko: 테마 변경
nb: Endre tema
nl: Je thema wijzigen
pt_br: Mudando o tema
ru: Смена темы
sv: Byta tema
zh_hans: 更改主题

source: Chat V3.2 (recommended), Reasoner V3.2 (thinking mode)
ar: Chat V3.2 (موصى به)، Reasoner V3.2 (وضع التفكير)
da: Chat V3.2 (anbefalet), Reasoner V3.2 (tænketilstand)
de: Chat V3.2 (empfohlen), Reasoner V3.2 (Denkmodus)
es: Chat V3.2 (recomendado), Reasoner V3.2 (modo de razonamiento)
fi: Chat V3.2 (suositeltu), Reasoner V3.2 (ajattelutila)
fr: Chat V3.2 (recommandé), Reasoner V3.2 (mode réflexion)
is: Chat V3.2 (mælt með), Reasoner V3.2 (hugsunarhamur)
it: Chat V3.2 (consigliato), Reasoner V3.2 (modalità ragionamento)
ja: Chat V3.2（推奨）、Reasoner V3.2（思考モード）
ko: Chat V3.2(권장), Reasoner V3.2(사고 모드)
nb: Chat V3.2 (anbefalt), Reasoner V3.2 (tenkemodus)
nl: Chat V3.2 (aanbevolen), Reasoner V3.2 (denkmodus)
pt_br: Chat V3.2 (recomendado), Reasoner V3.2 (modo de raciocínio)
ru: Chat V3.2 (рекомендуется), Reasoner V3.2 (режим размышления)
sv: Chat V3.2 (rekommenderas), Reasoner V3.2 (tänkläge)
zh_hans: Chat V3.2（推荐）、Reasoner V3.2（思考模式）
